

function Section_6() {
    return (
        <>
            <section className="section_6">
                <div className="sec6_1">
                    <b>Распространённые <span>вопросы и ответы</span> на них</b>
                    <button><svg width="56" height="40" viewBox="0 0 56 40" fill="none" xmlns="http://www.w3.org/2000/svg">
                        <path d="M8.77682 3C-0.183549 9.96919 -0.16981 28.3878 8.29278 36.8503" stroke="white" stroke-width="4" stroke-linecap="square" />
                        <path d="M46.6096 3C55.57 9.96919 55.5562 28.3878 47.0936 36.8503" stroke="white" stroke-width="4" stroke-linecap="square" />
                        <path d="M17.7372 11.9604C13.7881 15.2401 13.7941 23.9076 17.5239 27.89" stroke="white" stroke-width="4" stroke-linecap="square" />
                        <path d="M37.6492 11.9604C41.5984 15.2401 41.5923 23.9076 37.8625 27.89" stroke="white" stroke-width="4" stroke-linecap="square" />
                        <circle cx="27.6932" cy="19.9248" r="3.48239" fill="white" stroke="white" />
                    </svg>
                        Задать вопрос <br />
                        специалисту онлайн</button>
                </div>
                <div className="sec6_box">
                    <div className="s6_1">
                        <div className="sec6_2">
                            <b>Я хочу заказать у вас пластиковое окно, сколько это будет стоить?</b>
                            <span>Точную стоимость сможет рассчитать наш менеджер, изучив все ваши требования, определив размеры и особенности проема, после личного визита к вам. Цена зависит от формы, количества створок, типа открывания, вида стеклопакета, цвета, комплектующих, других факторов</span>
                            <span>Точную стоимость сможет рассчитать наш менеджер, изучив все ваши требования, определив размеры и особенности...</span>
                        </div>
                        <div className="sec6_3">
                            <b>Я хочу заказать у вас пластиковое окно, сколько это будет стоить?</b>
                            <span>Точную стоимость сможет рассчитать наш менеджер, изучив все ваши требования, определив размеры и особенности...</span>
                        </div>
                    </div>
                    <div className="s6_2">
                        <div className="sec6_3">
                            <b>Я хочу заказать у вас пластиковое окно, сколько это будет стоить?</b>
                            <span>Точную стоимость сможет рассчитать наш менеджер, изучив все ваши требования, определив размеры и особенности...</span>
                        </div>
                        <div className="sec6_3">
                            <b>Я хочу заказать у вас пластиковое окно, сколько это будет стоить?</b>
                            <span>Точную стоимость сможет рассчитать наш менеджер, изучив все ваши требования, определив размеры и особенности...</span>
                        </div>
                        <div className="sec6_3">
                            <b>Я хочу заказать у вас пластиковое окно, сколько это будет стоить?</b>
                            <span>Точную стоимость сможет рассчитать наш менеджер, изучив все ваши требования, определив размеры и особенности...</span>
                        </div>
                    </div>
                    <div className="s6_2">
                        <div className="sec6_3">
                            <b>Я хочу заказать у вас пластиковое окно, сколько это будет стоить?</b>
                            <span>Точную стоимость сможет рассчитать наш менеджер, изучив все ваши требования, определив размеры и особенности...</span>
                        </div>
                        <div className="sec6_3">
                            <b>Я хочу заказать у вас пластиковое окно, сколько это будет стоить?</b>
                            <span>Точную стоимость сможет рассчитать наш менеджер, изучив все ваши требования, определив размеры и особенности...</span>
                        </div>
                        <div className="sec6_3">
                            <b>Я хочу заказать у вас пластиковое окно, сколько это будет стоить?</b>
                            <span>Точную стоимость сможет рассчитать наш менеджер, изучив все ваши требования, определив размеры и особенности...</span>
                        </div>
                    </div>
                </div>

                <div className="s6_link">
                    <a href="#">
                    Смотреть все вопросы
                    </a>
                </div>
            </section>
        </>
    )
}

export default Section_6;